// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Scannen naar netwerk";

TaskTitleField = "Scannen naar netwerk";
TaskDescriptionField = "Klik op onderstaande knop om een standaardnetwerkbestemming voor scantaken te definiëren.";
TaskStartButtonTitle = "Starten";